<!-- Footer -->
<footer class="footer">
    <div class="footer__main">
        <p class="footer__text footer__license">
            Услуги предоставляются ООО «ДЕТОКС» по лицензии Л041-01177-91/00561129 от 02.02.2022 г. ОГРН - 1182375001511; ИНН: 2312268085
        </p>
        <p class="footer__text footer__address-simferopol">
            295017, Республика Крым, г. Симферополь, ул. Киевская/пр-кт Победы, д. 75/1 (литера А)
        </p>
        <p class="footer__text footer__address-krasnodar">
            350000, Краснодарский край, г. Краснодар, тер Западный внутригородской округ, ул. Северная, д. 324, кв. 8, 9, 9/1, 10, 11, 3-й этаж
        </p>
        <p class="footer__text footer__disclaimer">
            Информация, предоставляемая на данном сайте, не замещает посещения вашего лечащего доктора. Она носит исключительно информационный характер и не является публичной офертой.
        </p>
    </div>
    
    <div class="footer__bottom">
        <p class="footer__bottom-text">
            Имеются противопоказания. Проконсультируйтесь с врачом.
        </p>
    </div>
</footer>
